{
    "FILE":{
        "language": "[es] SPANISH"
    },
    "home":{
        "sectionHead": "Colaboremos",
        "sectionSubhead": "La Comunidad Mundial de Protocolos y Prácticas Abiertas",
        "introH1": "¿Qué son los Protocolos?",
        "introP1": "Los protocolos, a diferencia de las reglas, están diseñados para liberar en lugar de controlar. Ofrecen formas flexibles y consensuadas de colaborar, adoptadas voluntariamente según su relevancia para necesidades específicas. Cada protocolo es un experimento para encontrar los métodos más efectivos de colaboración en contextos específicos.",
        "introH2": "¡Encuentra Acuerdos, Contratos, Políticas y Prácticas!",
        "introSH2": "No más documentos lentos y costosos — tomemos el control de nuestras manos.",
        "introP2": "Los protocolos van desde reemplazar contratos tradicionales hasta moldear prácticas cotidianas, permitiendo un entorno de igual a igual que fomenta la colaboración radical y la innovación. Al adoptar protocolos, las personas asumen la responsabilidad de su trabajo y crean una forma de trabajar juntos más dinámica, inclusiva y efectiva.",
        "introCallout": "Adopta un enfoque de colaboración radical y soluciones a escala humana.",
        "benefitHeadline": "Beneficios de los Protocolos",
        "benefitH1": "Simplifica la Complejidad",
        "benefitP1": "Reemplaza políticas obsoletas y contratos engorrosos, acuerdos con protocolos claros y eficientes.",
        "benefitH2": "Colaboración Abierta",
        "benefitP2": "Aprovecha una comunidad de innovadores que contribuyen y refinan protocolos que establecen nuevos estándares de efectividad.",
        "benefitH3": "Flexibilidad",
        "benefitP3": "Adapta cualquier protocolo o práctica para satisfacer tus necesidades y desafíos específicos.",
        "benefitH4": "Transparencia y Confianza",
        "benefitP4": "Construye confianza con prácticas transparentes que todos pueden entender y adoptar.",
        "benefitH5": "Velocidad y Agilidad",
        "benefitP5": "Implementa soluciones más rápido con protocolos y prácticas diseñados para un despliegue rápido y escalabilidad.",
        "benefitH6": "Eficiencia de Costos",
        "benefitP6": "Reduce los costos operativos adoptando protocolos y prácticas optimizados que minimizan la redundancia y mejoran la eficiencia del proceso.",
        "ostromQuote": "Lo que hemos ignorado es lo que los ciudadanos|pueden hacer y la importancia de la participación|real de las personas involucradas.",
        "ostromAuthor": "Elinor Ostrom",
        "howWorkHead": "Cómo Funcionan los Protocolos",
        "howWorkIntro": "Así es como funcionan los protocolos abiertos dentro de una comunidad colaborativa.",
        "howWorkP1": "La comunidad utiliza y contribuye con protocolos, asegurando que sean beneficiosos y satisfagan necesidades.",
        "howWorkP2": "Luego, otros adoptan estos protocolos, integrándolos en sus prácticas.",
        "howWorkP3": "Los colaboradores luego agrupan protocolos para satisfacer contextos específicos.",
        "howWorkP4": "Finalmente, estas guías están disponibles para que otros colaboradores las utilicen, creando un ciclo continuo de contribución, adopción y mejora. Este proceso fomenta un entorno dinámico y colaborativo donde los protocolos evolucionan basándose en la aportación colectiva y la aplicación práctica, mejorando finalmente la eficiencia e innovación de la comunidad en su conjunto.",
        "fordQuote": "Reunirse es el comienzo.|Mantenerse juntos es progreso.|Trabajar juntos es éxito.",
        "fordAuthor": "Henry Ford"
    },
    "explore": {
          "sectionHead": "Explora Protocolos",
          "howWorkHead": "CÓMO FUNCIONAN",
          "howWorkH1": "Descubrir",
          "howWorkP1": "Navega por la biblioteca de Necesidades y Protocolos.",
          "howWorkH2": "Contribuir",
          "howWorkP2": "Las contribuciones de la comunidad aseguran que cada protocolo evolucione y se mantenga relevante.",
          "howWorkH3": "Implementar",
          "howWorkP3": "Adopta Protocolos directamente en tus operaciones con notificación y transparencia.",
          "structureHead": "LA ESTRUCTURA",
          "structureSubhead": "Los rPROTOCOLS están organizados en dos niveles",
          "structureH1": "Necesidades",
          "structureP1-1b": "Identifica y comprende las necesidades esenciales que impulsan nuestras acciones.",
          "structureP1-2": "Cada necesidad destaca un requisito específico que debe cumplirse, sirviendo como base para el protocolo correspondiente que ofrece un camino hacia la realización.",
          "structureH2": "Protocolos",
          "structureP2-1b": "Sigue protocolos estructurados para abordar de manera efectiva las necesidades identificadas.",
          "structureP2-2": "Cada protocolo proporciona una guía paso a paso, asegurando que cada necesidad se cumpla con precisión, claridad y consistencia.",
          "bernersLeeQuote": "Los estándares son como paracaídas:|solo funcionan cuando están abiertos.",
          "bernersLeeAuthor": "Tim Berners-Lee",
          "exploreProtocolsHead": "Explora Tus Protocolos",
          "exploreProtocolsSubhead": "Los protocolos están diseñados para abordar necesidades.",
          "healthHead": "¿Cómo puedo mantener mi Salud y Bienestar?",
          "healthP-1b": "Protocolos de Salud y Bienestar",
          "healthP-2": "ofrecen orientación para lograr y mantener el bienestar físico y mental. Cubriendo nutrición, ejercicio, salud mental y cuidados preventivos, estos protocolos empoderan a las personas para llevar una vida más saludable a través de estrategias prácticas y mejores prácticas.",
          "healthButton": "Salud y Bienestar en el Estudio de Protocolos",
          "workHead": "¿Cómo puedo Trabajar eficazmente?",
          "workP-1b": "Protocolos de Trabajo",
          "workP-2": "están diseñados para apoyar a las personas en navegar las complejidades del mercado laboral y del lugar de trabajo moderno. Desde desarrollo profesional y estrategias de búsqueda de empleo hasta prácticas de trabajo remoto y emprendimiento, estos protocolos ofrecen ideas y herramientas valiosas. También incluyen acuerdos fundamentales y protocolos operativos para iniciar y gestionar negocios, ayudando a las personas a prosperar profesionalmente.",
          "workButton": "Trabajar en el Estudio de Protocolos",
          "personalHead": "¿Cómo puedo crecer Personalmente?",
          "personalP-1b": "Protocolos de Desarrollo Personal",
          "personalP-2": "se enfocan en fomentar el crecimiento y la auto-mejora. Estos protocolos proporcionan marcos para la fijación de objetivos, gestión del tiempo, inteligencia emocional y resiliencia. Al ofrecer estrategias prácticas para la auto-reflexión, la creatividad y el liderazgo, empoderan a las personas para alcanzar su máximo potencial y adaptarse a las circunstancias cambiantes.",
          "personalButton": "Desarrollo Personal en el Estudio de Protocolos",
          "homeHead": "¿Cómo puedo encontrar y mantener un Hogar?",
          "homeP-1b": "Protocolos del Hogar",
          "homeP-2": "proporcionan orientación para crear un espacio de vida seguro, sostenible y cómodo. Cubriendo presupuestos, mantenimiento, diseño y seguridad, estos protocolos ayudan a las personas a gestionar y mejorar sus hogares y a fomentar la vida en comunidad.",
          "homeButton": "Mantener un Hogar en el Estudio de Protocolos",
          "learnHead": "¿Cómo puedo Aprender cosas nuevas?",
          "learnP-1b": "Protocolos de Aprendizaje",
          "learnP-2": "apoyan el aprendizaje continuo y la adquisición de habilidades. Ofrecen estrategias para una educación efectiva, aprendizaje en línea y estudio autodirigido, fomentando el pensamiento crítico y la colaboración para expandir el conocimiento y las capacidades.",
          "learnButton": "Aprendizaje a lo Largo de la Vida en el Estudio de Protocolos",
          "safetyHead": "¿Cómo puedo garantizar mi Seguridad y Protección?",
          "safetyP-1b": "Protocolos de Seguridad y Protección",
          "safetyP-2": "ofrecen directrices para salvaguardar el bienestar personal y comunitario. Cubriendo seguridad personal, seguridad financiera, privacidad en línea y preparación para emergencias, estos protocolos ayudan a crear entornos seguros para individuos y comunidades.",
          "safetyButton": "Seguridad y Protección en el Estudio de Protocolos"
    },
    "about": {
          "sectionHead": "Sobre Nosotros",
          "sectionSubhead": "La Comunidad Mundial de Protocolos y Prácticas Abiertas",
          "kellerQuote": "Solos podemos hacer tan poco; juntos podemos hacer tanto.",
          "kellerAuthor": "Helen Keller",
          "aboutUsHead": "Sobre Nosotros:",
          "aboutUsP1": "En rCollabs, estamos redefiniendo lo que significa trabajar y prosperar juntos. Nuestra visión está enraizada en la creencia de que la verdadera creación de valor y el florecimiento provienen de la verdadera colaboración, la transparencia y la agencia compartida.",
          "aboutUsP2-1": "Buscamos catalizar una nueva forma de apoyar una economía colaborativa, que coloca a las personas y comunidades en el centro, como una red distribuida descentralizada, viva y dinámica. Un pilar fundamental de esta visión es",
          "aboutUsP2-2b": "rProtocols",
          "aboutUsP2-3": ", un proyecto sin fines de lucro dentro de rCollabs, que apoya la agregación de protocolos de código abierto, desarrollados y adoptados por los miembros de la red, ofreciendo a los miembros y organizaciones de la red una base de referencia alternativa y un medio para autoorganizarse y evolucionar prácticas, políticas y acuerdos de manera abierta, compartida y transparente.",
          "aboutUsP3": "Al reunir a grupos diversos de individuos y organizaciones, rCollabs tiene como objetivo construir una red global de comunidades interdependientes que inviten y apoyen la creación y el intercambio de valor individual y colectivo para todos los involucrados. Ya seas un solopreneur, un pequeño empresario, un fundador, un financiador o un proveedor de servicios, la red rCollabs ofrece la orientación colectiva y el apoyo necesarios para crear nuevos negocios, relaciones y flujos de valor que sirvan tanto a las necesidades individuales como colectivas, allanando el camino hacia un mundo más inclusivo y equitativo.",
          "collabHead": "¿Qué son los Colaborativos?",
          "collabP1": "Los colaborativos son organizaciones cooperativas e innovadoras diseñadas para servir los valores, metas y visión de sus miembros sin la imposición de modelos organizativos tradicionales. Enfatizan la propiedad colectiva, la autogestión y la colaboración entre pares.",
          "collabP2": "rCollabs lleva este concepto más allá al crear una red de estos colaborativos, aprovechando tecnologías avanzadas y protocolos de código abierto para fomentar una economía circular localizada.",
          "collabP3": "En rCollabs, la financiación comunitaria fluye a través de los miembros pares, impulsando la excelencia operativa y amplificando el impacto dentro de un ecosistema interdependiente.",
          "collabP4": "Nuestro objetivo es empoderar a individuos y grupos para cocrear y cogestionar proyectos, fomentando una estructura económica resiliente que se adapte y prospere en diversas áreas de servicios y productos.",
          "whoCollabHead": "¿Quiénes están detrás de rCollabs?",
          "whoCollabP1": "rCollabs está impulsado por un equipo dedicado de innovadores, emprendedores y líderes comunitarios apasionados por transformar el panorama económico.",
          "whoCollabP2": "Nuestros fundadores aportan una gran experiencia en modelos de negocio cooperativos, innovación digital y emprendimiento social. Están unidos por una visión de una economía compatible con la vida, donde cada participante tiene un interés en el éxito y la sostenibilidad del colectivo.",
          "whoCollabP3-1": "Además de nuestro equipo principal, rCollabs cuenta con el apoyo de las comunidades globales de",
          "whoCollabP3-2b": "Radical World",
          "whoCollabP3-3": "y",
          "whoCollabP3-4b": "Integrative Law",
          "whoCollabP3-5": ". Estas comunidades están compuestas por líderes de pensamiento, activistas y profesionales del derecho que están pioneros en nuevas formas de pensar y practicar el derecho y la economía. Abogan por sistemas que prioricen el bienestar humano, la justicia social y la sostenibilidad ecológica. Sus ideas y experiencia juegan un papel crucial en la conformación de los principios y prácticas de rCollabs.",
          "whoCollabP4": "Juntos, esta diversa coalición de agentes de cambio está comprometida a proporcionar las herramientas, recursos y apoyo necesarios para lanzar y hacer crecer colaborativos exitosos dentro de la red de pares más amplia de rCollabs. Al aprovechar el conocimiento y la experiencia colectivos de nuestras comunidades globales, estamos construyendo un ecosistema económico resiliente y adaptable que defiende la transparencia, la equidad y el beneficio mutuo.",
          "impactHead": "Impacto Previsto",
          "impactP1": "En rCollabs, imaginamos una influencia transformadora en la forma en que se lleva a cabo la actividad económica a nivel comunitario; al servicio de fomentar redes de colaborativos que operen con transparencia, equidad y beneficio mutuo en su núcleo.",
          "impactP2": "Creemos que al empoderar a individuos y comunidades para cocrear y cogestionar negocios dentro de sus propios ecosistemas de valor, podemos catalizar una economía en red descentralizada más inclusiva y equitativa.",
          "impactP3": "Nuestro impacto va más allá de las métricas económicas; toca vidas y transforma comunidades. Al aprovechar la tecnología, los protocolos de código abierto y las iniciativas impulsadas por la comunidad, imaginamos un ecosistema económico interconectado que sea resiliente y adaptable. Este ecosistema apoyará diversas necesidades y aspiraciones, asegurando que el valor se cree y se comparta equitativamente entre todos los participantes.",
          "impactP4": "Vemos un futuro donde todos tienen la oportunidad de participar y beneficiarse de una economía colaborativa próspera. Nuestro trabajo busca allanar el camino hacia un mundo donde el empoderamiento económico y la equidad social sean la base de nuestros esfuerzos colectivos.",
          "impactP5": "A través de nuestras iniciativas, aspiramos a crear un cambio duradero que fomente la justicia social, la sostenibilidad ecológica y el bienestar humano, impulsando la visión de un Mundo Radical.",
          "joinHead": "Únete a Nosotros",
          "joinP1": "Te invitamos a explorar las posibilidades dentro de la red rCollabs. Ya sea que estés buscando iniciar tu propio colaborativo, apoyar proyectos impulsados por la comunidad o simplemente aprender más sobre nuestro enfoque innovador, hay un lugar para ti en nuestro ecosistema. Juntos, podemos construir un futuro donde el empoderamiento económico y la equidad social estén al frente de nuestros esfuerzos colectivos."
    },
    "privacy": {
        "sectionHead": "Protocolos de Privacidad",
        "gillespieQuote": "El respeto mutuo es tan importante porque tan pronto|como desaparece en las relaciones entre tú|y la otra persona, hay problemas.",
        "gillespieAuthor": "Dizzy Gillespie",
        "mlkQuote": "Debemos aprender a vivir juntos como hermanos|o perecer juntos como tontos.",
        "mlkAuthor": "Martin Luther King Jr."
    }
      
}