{
    "FILE":{
        "language": "[en] ENGLISH"
    },
    "header":{
        "login": "Login",
        "logout": "Logout"
    },
    "home":{
        "diamondTitle": "Home",
        "sectionHead": "Let's Collaborate",
        "sectionSubhead":"The World's Open Protocols & Practices Community",
        "introH1":"What Are Protocols?",
        "introP1":"Protocols, unlike rules, are designed to liberate rather than control. They offer flexible, consensual ways of collaborating, adopted voluntarily based on their relevance to specific needs. Each protocol is an experiment in finding the most effective methods for collaboration within specific contexts.",
        "introH2":"Find Agreements, Contracts, Policies, and Practices!",
        "introSH2":"No more slow and costly documents — let's take matters into our hands.",
        "introP2":"Protocols range from replacing traditional contracts to shaping everyday practices, enabling a peer-to-peer environment that fosters radical collaboration and innovation. By adopting protocols, people take responsibility for their work and create a more dynamic, inclusive, and effective way of working together.",
        "introCallout":"Embrace a radically collaborative approach and human-scale solutions.",
        "benefitHeadline": "Benefits of Protocols",
        "benefitH1":"Simplify Complexity",
        "benefitP1":"Replace outdated policies and cumbersome contracts, agreements with clear, efficient protocols.",
        "benefitH2":"Open Collaboration",
        "benefitP2":"Leverage a community of innovators contributing to and refining protocols that set new standards in effectiveness.",
        "benefitH3":"Flexibility",
        "benefitP3":"Adapt any protocol or practice to meet your specific needs and challenges.",
        "benefitH4":"Transparency and Trust",
        "benefitP4":"Build trust with transparent practices that everyone can understand and adopt.",
        "benefitH5":"Speed and Agility",
        "benefitP5":"Implement solutions faster with protocols and practices designed for rapid deployment and scalability.",
        "benefitH6":"Cost Efficiency",
        "benefitP6":"Reduce operational costs by adopting streamlined protocols and practices that minimize redundancy and enhance process efficiency.",
        "ostromQuote": "What we have ignored is what citizens|can do and the importance of real|involvement from the people involved.",
        "ostromAuthor": "Elinor Ostrom",
        "howWorkHead": "How Protocols Work",
        "howWorkIntro": "Here is how open protocols work within a collaborative community.",
        "howWorkP1": "The community uses and contributes protocols, ensuring they are beneficial and serve needs.",
        "howWorkP2": "Others then adopt these protocols, integrating them into their practices.",
        "howWorkP3": "Collaborators then bundle protocols together to meet specific contexts.",
        "howWorkP4": "Finally, these guides are made available for other collaborators to use, creating a continuous cycle of contribution, adoption, and enhancement. This process fosters a dynamic, collaborative environment where protocols evolve based on collective input and practical application, ultimately enhancing the community's overall efficiency and innovation.",
        "haleQuote": "Coming together is a beginning;|keeping together is progress;|working together is success.",
        "haleAuthor": "Edward Everett Hale"
    },
    "studio":{
        "errorMissingItemT": "Missing Item",
        "errorMissingItemMsg": "Oops! It seems this page wandered off ... or maybe it never existed?",
        "infoUrlRedirectedT": "Redirected",
        "infoUrlRedirectedMsg-1": "ID:",
        "infoUrlRedirectedMsg-2": "not found - redirected to:",
        "calloutHeader": "The Power of 'HOW TO' in Our Hands!",
        "searchPlaceholder": "Find needs and protocols...",
        "browseButton": "Browse",
        "typeNeedUC": "NEED",
        "typeProtocolUC": "PROTOCOL",
        "statusFollow": "Follow",
        "statusAdopt": "Adopt"
    },
    "explore":{
        "sectionHead": "Explore Protocols",
        "howWorkHead": "HOW THEY WORK",
        "howWorkH1": "Discover",
        "howWorkP1": "Browse through the library of Needs and Protocols.",
        "howWorkH2": "Contribute",
        "howWorkP2": "Community contributions ensures that each protocol evolves and stays relevant.",
        "howWorkH3": "Implement",
        "howWorkP3": "Adopt Protocols directly in your operations with notification and transparency.",
        "structureHead": "THE STRUCTURE",
        "structureSubhead": "rPROTOCOLS are organized in two levels",
        "structureH1": "Needs",
        "structureP1-1b": "Identify and understand the essential needs that drive our actions.",
        "structureP1-2": "Each need highlights a specific requirement that must be met, serving as the foundation for the corresponding protocol that offers a path to fulfillment.",
        "structureH2": "Protocols",
        "structureP2-1b": "Follow structured protocols to effectively address identified needs.",
        "structureP2-2": "Each protocol provides step-by-step guidance, ensuring that every need is met with precision, clarity, and consistency.",
        "bernersLeeQuote": "Standards are like parachutes:|they only function when they are open.",
        "bernersLeeAuthor": "Tim Berners-Lee",
        "exploreProtocolsHead": "Explore Your Protocols",
        "exploreProtocolsSubhead": "Protocols are designed to address needs.",
        "healthHead": "How can I maintain my Health and Wellness?",
        "healthP-1b": "Health and Wellness Protocols",
        "healthP-2": "offer guidance for achieving and maintaining physical and mental well-being. Covering nutrition, exercise, mental health, and preventive care, these protocols empower individuals to lead healthier lives through practical strategies and best practices.",
        "healthButton": "Health & Wellness in Protocol Studio",
        "workHead": "How can I Work effectively?",
        "workP-1b": "Work Protocols",
        "workP-2": "are designed to support individuals in navigating the complexities of the modern job market and workplace. From career development and job search strategies to remote work practices and entrepreneurship, these protocols offer valuable insights and tools. They also include foundational agreements and operating protocols for starting and managing businesses, helping individuals thrive professionally.",
        "workButton": "To Work in Protocol Studio",
        "personalHead": "How can I grow Personally?",
        "personalP-1b": "Personal Development Protocols",
        "personalP-2": "focus on fostering growth and self-improvement. These protocols provide frameworks for goal setting, time management, emotional intelligence, and resilience. By offering practical strategies for self-reflection, creativity, and leadership, they empower individuals to reach their full potential and adapt to changing circumstances.",
        "personalButton": "Personal Development in Protocol Studio",
        "homeHead": "How can I find and sustain a Home?",
        "homeP-1b": "Home Protocols",
        "homeP-2": "provide guidance for creating a safe, sustainable, and comfortable living space. Covering budgeting, maintenance, design, and safety, these protocols help individuals manage and enhance their homes and foster community living.",
        "homeButton": "Maintaining a Home in Protocol Studio",
        "learnHead": "How can I Learn new things?",
        "learnP-1b": "Learning Protocols",
        "learnP-2": "support lifelong learning and skill acquisition. They offer strategies for effective education, online learning, and self-directed study, encouraging critical thinking and collaboration to expand knowledge and capabilities.",
        "learnButton": "Life Long Learning in Protocol Studio",
        "safetyHead": "How can I ensure my Safety and Security?",
        "safetyP-1b": "Safety and Security Protocols",
        "safetyP-2": "offer guidelines for safeguarding personal and community well-being. Covering personal safety, financial security, online privacy, and emergency preparedness, these protocols help create secure environments for individuals and communities.",
        "safetyButton": "Safety & Security in Protocol Studio"

    },
    "about":{
        "sectionHead": "About Us",
        "sectionSubhead":"The World's Open Protocols & Practices Community",
        "kellerQuote": "Alone we can do so little; together we can do so much.",
        "kellerAuthor": "Helen Keller",
        "aboutUsHead":"About Us:",
        "aboutUsP1":"At rCollabs, we are redefining what it means to work and thrive together. Our vision is rooted in the belief that true value creation, and thriving comes from true collaboration, transparency, and shared agency.",
        "aboutUsP2-1":"We seek to catalyze a new way of supporting a collaborative economy— that places people and communities in the center, as a living, dynamic decentralized distributed network. A cornerstone of this vision is",
        "aboutUsP2-2b":"rProtocols",
        "aboutUsP2-3":", a non-profit project within rCollabs, that supports aggregation of open-source protocols, developed and adopted by members of the network, affording members and in-network organizations an alternative reference-base and means to self-organize and evolve practices, policies, and agreements responsive to their needs in an open shared transparent way.",
        "aboutUsP3":"By bringing together diverse groups of individuals and organizations, rCollabs aims to build a global network of interdependent communities that invite and support individual and collective value creation and sharing for everyone involved. Whether you are a solopreneur, small business owner, founder, funder, or service provider, the rCollabs network offers collective guidance and and support needed to create new businesses, relationships, and value flows that serve both individual and collective needs, paving the way for a more inclusive and equitable world.",
        "collabHead": "What are Collaboratives?",
        "collabP1":"Collaboratives are innovative, cooperative organizations designed to serve the values, goals, and vision of their members without the imposition of traditional organizational models. They emphasize collective ownership, self-management, and peer-to-peer collaboration.",
        "collabP2":"rCollabs takes this concept further by creating a network of these collaboratives, leveraging advanced technologies and open-source protocols to foster a localized circular economy. ",
        "collabP3":"In rCollabs, community funding flows through peer members, driving operational excellence and magnifying impact within an interdependent ecosystem.",
        "collabP4":"Our goal is to empower individuals and groups to co-create and co-manage ventures, fostering a resilient economic structure that adapts and thrives across diverse service and product areas.",
        "whoCollabHead": "Who's Behind rCollabs?",
        "whoCollabP1":"rCollabs is powered by a dedicated team of innovators, entrepreneurs, and community leaders who are passionate about transforming the economic landscape.",
        "whoCollabP2":"Our founders bring a wealth of experience in cooperative business models, digital innovation, and social entrepreneurship. They are united by a vision of an economy that compatible with life, where every participant has a stake in the success and sustainability of the collective.",
        "whoCollabP3-1":"In addition to our core team, rCollabs is supported by the global",
        "whoCollabP3-2b":"Radical World",
        "whoCollabP3-3":"and", 
        "whoCollabP3-4b":"Integrative Law",
        "whoCollabP3-5":" communities. These communities are composed of thought leaders, activists, and legal professionals who are pioneering new ways of thinking about and practicing law and economics. They advocate for systems that prioritize human well-being, social justice, and ecological sustainability. Their insights and expertise play a crucial role in shaping the principles and practices of rCollabs.",
        "whoCollabP4":"Together, this diverse coalition of change-makers is committed to providing the tools, resources, and support needed to launch and grow successful collaboratives within the greater rCollabs peer-to-peer network. By leveraging the collective knowledge and experience of our global communities, we are building a resilient and adaptable economic ecosystem that champions transparency, fairness, and mutual benefit.",
        "impactHead": "Envisioned Impact",
        "impactP1":"At rCollabs, we envision a transformational  influence on the way community-level economic activity is conducted; in service to fostering networks of collaboratives that operate with transparency, fairness, and mutual benefit at their core.",
        "impactP2":"We believe that by empowering individuals and communities to co-create and co-manage businesses within their own value ecosystems, we can catalyze a more inclusive and equitable decentralized networked economy.",
        "impactP3":"Our impact extends beyond economic metrics; it touches lives and transforms communities. By leveraging technology, open-source protocols, and community-driven initiatives, we envision an interconnected economic ecosystem that is resilient and adaptable. This ecosystem will support diverse needs and aspirations, ensuring that value is created and shared equitably among all participants.",
        "impactP4":"We see a future where everyone has the opportunity to participate in and benefit from a thriving, collaborative economy. Our work aims to pave the way for a world where economic empowerment and social equity are the foundation of our collective efforts.",
        "impactP5":"Through our initiatives, we aspire to create lasting change that fosters social justice, ecological sustainability, and human well-being, driving forward the vision of a Radical World.",
        "joinHead": "Join Us",
        "joinP1":"We invite you to explore the possibilities within the rCollabs network. Whether you are looking to start your own collaborative, support community-driven ventures, or simply learn more about our innovative approach, there is a place for you in our ecosystem. Together, we can build a future where economic empowerment and social equity are at the forefront of our collective efforts."
    },
    "privacy": {
        "sectionHead": "Privacy Protocols",
        "gillespieQuote": "Mutual respect is so important because as soon|as it disappears in relations between you|and the next person, there's trouble.",
        "gillespieAuthor": "Dizzy Gillespie",
        "mlkQuote": "We must learn to live together as brothers|or perish together as fools.",
        "mlkAuthor": "Martin Luther King Jr.",
        "footerProtocolId": "PROTOCOL ID:",
        "footerOutput": "Output:"
    },
    "footer": {
        "copyright": "rCollabs (a Radical World Collaborative)"
    }
}