{
    "FILE":{
        "language": "[pt] PORTUGUESE"
    },
    "home":{
        "diamondTitle": "Início",
        "sectionHead": "Vamos Colaborar",
        "sectionSubhead": "A Comunidade Mundial de Protocolos e Práticas Abertas",
        "introH1": "O que são Protocolos?",
        "introP1": "Os protocolos, ao contrário das regras, são projetados para libertar em vez de controlar. Eles oferecem formas flexíveis e consensuais de colaborar, adotadas voluntariamente com base na sua relevância para necessidades específicas. Cada protocolo é um experimento para encontrar os métodos mais eficazes de colaboração em contextos específicos.",
        "introH2": "Encontre Acordos, Contratos, Políticas e Práticas!",
        "introSH2": "Chega de documentos lentos e caros — vamos assumir o controle.",
        "introP2": "Os protocolos vão desde substituir contratos tradicionais até moldar práticas cotidianas, permitindo um ambiente de igual para igual que promove colaboração radical e inovação. Ao adotar protocolos, as pessoas assumem a responsabilidade pelo seu trabalho e criam uma maneira mais dinâmica, inclusiva e eficaz de trabalhar juntas.",
        "introCallout": "Adote uma abordagem de colaboração radical e soluções em escala humana.",
        "benefitHeadline": "Benefícios dos Protocolos",
        "benefitH1": "Simplifique a Complexidade",
        "benefitP1": "Substitua políticas desatualizadas e contratos complicados, acordos com protocolos claros e eficientes.",
        "benefitH2": "Colaboração Aberta",
        "benefitP2": "Aproveite uma comunidade de inovadores que contribuem e refinam protocolos que estabelecem novos padrões de eficácia.",
        "benefitH3": "Flexibilidade",
        "benefitP3": "Adapte qualquer protocolo ou prática para atender às suas necessidades e desafios específicos.",
        "benefitH4": "Transparência e Confiança",
        "benefitP4": "Construa confiança com práticas transparentes que todos podem entender e adotar.",
        "benefitH5": "Velocidade e Agilidade",
        "benefitP5": "Implemente soluções mais rapidamente com protocolos e práticas projetados para rápida implementação e escalabilidade.",
        "benefitH6": "Eficiência de Custo",
        "benefitP6": "Reduza os custos operacionais adotando protocolos e práticas otimizadas que minimizam a redundância e aumentam a eficiência do processo.",
        "ostromQuote": "O que ignoramos é o que os cidadãos|podem fazer e a importância do envolvimento|real das pessoas envolvidas.",
        "ostromAuthor": "Elinor Ostrom",
        "howWorkHead": "Como Funcionam os Protocolos",
        "howWorkIntro": "Veja como os protocolos abertos funcionam dentro de uma comunidade colaborativa.",
        "howWorkP1": "A comunidade utiliza e contribui com protocolos, garantindo que sejam benéficos e atendam às necessidades.",
        "howWorkP2": "Outros, então, adotam esses protocolos, integrando-os em suas práticas.",
        "howWorkP3": "Os colaboradores, em seguida, agrupam protocolos para atender a contextos específicos.",
        "howWorkP4": "Finalmente, esses guias estão disponíveis para que outros colaboradores usem, criando um ciclo contínuo de contribuição, adoção e aprimoramento. Esse processo promove um ambiente dinâmico e colaborativo, onde os protocolos evoluem com base na contribuição coletiva e aplicação prática, melhorando, em última análise, a eficiência e inovação da comunidade como um todo.",
        "haleQuote": "Reunir-se é um começo;|manter-se juntos é progresso;|trabalhar juntos é sucesso.",
        "haleAuthor": "Edward Everett Hale"
    },
    "explore": {
          "sectionHead": "Explorar Protocolos",
          "howWorkHead": "COMO FUNCIONAM",
          "howWorkH1": "Descobrir",
          "howWorkP1": "Explore a biblioteca de Necessidades e Protocolos.",
          "howWorkH2": "Contribuir",
          "howWorkP2": "As contribuições da comunidade garantem que cada protocolo evolua e se mantenha relevante.",
          "howWorkH3": "Implementar",
          "howWorkP3": "Adote Protocolos diretamente em suas operações com notificação e transparência.",
          "structureHead": "A ESTRUTURA",
          "structureSubhead": "Os rPROTOCOLS estão organizados em dois níveis",
          "structureH1": "Necessidades",
          "structureP1-1b": "Identifique e compreenda as necessidades essenciais que impulsionam nossas ações.",
          "structureP1-2": "Cada necessidade destaca um requisito específico que deve ser atendido, servindo como base para o protocolo correspondente que oferece um caminho para seu cumprimento.",
          "structureH2": "Protocolos",
          "structureP2-1b": "Siga protocolos estruturados para abordar efetivamente as necessidades identificadas.",
          "structureP2-2": "Cada protocolo fornece orientação passo a passo, garantindo que cada necessidade seja atendida com precisão, clareza e consistência.",
          "bernersLeeQuote": "Os padrões são como paraquedas:|só funcionam quando estão abertos.",
          "bernersLeeAuthor": "Tim Berners-Lee",
          "exploreProtocolsHead": "Explore Seus Protocolos",
          "exploreProtocolsSubhead": "Os protocolos são projetados para atender às necessidades.",
          "healthHead": "Como posso manter minha Saúde e Bem-estar?",
          "healthP-1b": "Protocolos de Saúde e Bem-estar",
          "healthP-2": "oferecem orientações para alcançar e manter o bem-estar físico e mental. Abrangendo nutrição, exercícios, saúde mental e cuidados preventivos, esses protocolos capacitam as pessoas a levar uma vida mais saudável por meio de estratégias práticas e melhores práticas.",
          "healthButton": "Saúde e Bem-estar no Studio de Protocolos",
          "workHead": "Como posso trabalhar de forma eficaz?",
          "workP-1b": "Protocolos de Trabalho",
          "workP-2": "são projetados para apoiar indivíduos na navegação das complexidades do mercado de trabalho moderno e do local de trabalho. Desde o desenvolvimento de carreira e estratégias de busca de emprego até práticas de trabalho remoto e empreendedorismo, esses protocolos oferecem valiosos insights e ferramentas. Eles também incluem acordos fundamentais e protocolos operacionais para iniciar e gerenciar negócios, ajudando as pessoas a prosperar profissionalmente.",
          "workButton": "Trabalhar no Studio de Protocolos",
          "personalHead": "Como posso crescer pessoalmente?",
          "personalP-1b": "Protocolos de Desenvolvimento Pessoal",
          "personalP-2": "focam em promover o crescimento e o autoaperfeiçoamento. Esses protocolos fornecem estruturas para definição de metas, gestão do tempo, inteligência emocional e resiliência. Ao oferecer estratégias práticas para autorreflexão, criatividade e liderança, capacitam as pessoas a alcançar seu pleno potencial e a se adaptar a circunstâncias em mudança.",
          "personalButton": "Desenvolvimento Pessoal no Studio de Protocolos",
          "homeHead": "Como posso encontrar e manter um lar?",
          "homeP-1b": "Protocolos de Lar",
          "homeP-2": "fornecem orientações para criar um espaço de vida seguro, sustentável e confortável. Abrangendo orçamento, manutenção, design e segurança, esses protocolos ajudam as pessoas a gerenciar e melhorar suas casas e a promover a vida comunitária.",
          "homeButton": "Manutenção de um Lar no Studio de Protocolos",
          "learnHead": "Como posso aprender coisas novas?",
          "learnP-1b": "Protocolos de Aprendizagem",
          "learnP-2": "apoiam a aprendizagem ao longo da vida e a aquisição de habilidades. Eles oferecem estratégias para educação eficaz, aprendizado online e estudo autodirigido, incentivando o pensamento crítico e a colaboração para expandir o conhecimento e as capacidades.",
          "learnButton": "Aprendizagem ao Longo da Vida no Studio de Protocolos",
          "safetyHead": "Como posso garantir minha Segurança?",
          "safetyP-1b": "Protocolos de Segurança",
          "safetyP-2": "oferecem diretrizes para proteger o bem-estar pessoal e comunitário. Abrangendo segurança pessoal, segurança financeira, privacidade online e preparação para emergências, esses protocolos ajudam a criar ambientes seguros para indivíduos e comunidades.",
          "safetyButton": "Segurança no Studio de Protocolos"
    },
    "about": {
          "sectionHead": "Sobre Nós",
          "sectionSubhead": "A Comunidade Mundial de Protocolos e Práticas Abertas",
          "kellerQuote": "Sozinhos podemos fazer tão pouco; juntos podemos fazer tanto.",
          "kellerAuthor": "Helen Keller",
          "aboutUsHead": "Sobre Nós:",
          "aboutUsP1": "Na rCollabs, estamos redefinindo o que significa trabalhar e prosperar juntos. Nossa visão está enraizada na crença de que a verdadeira criação de valor e o florescimento vêm da verdadeira colaboração, transparência e agência compartilhada.",
          "aboutUsP2-1": "Buscamos catalisar uma nova forma de apoiar uma economia colaborativa — que coloca as pessoas e comunidades no centro, como uma rede distribuída descentralizada, viva e dinâmica. Um pilar fundamental dessa visão é",
          "aboutUsP2-2b": "rProtocols",
          "aboutUsP2-3": ", um projeto sem fins lucrativos dentro da rCollabs, que apoia a agregação de protocolos de código aberto, desenvolvidos e adotados pelos membros da rede, oferecendo aos membros e organizações da rede uma base de referência alternativa e um meio de auto-organização e evolução de práticas, políticas e acordos de maneira aberta, compartilhada e transparente.",
          "aboutUsP3": "Ao reunir diversos grupos de indivíduos e organizações, a rCollabs visa construir uma rede global de comunidades interdependentes que convidem e apoiem a criação e o compartilhamento de valor individual e coletivo para todos os envolvidos. Seja você um solopreneur, pequeno empresário, fundador, financiador ou prestador de serviços, a rede rCollabs oferece a orientação coletiva e o suporte necessários para criar novos negócios, relacionamentos e fluxos de valor que atendam tanto às necessidades individuais quanto coletivas, pavimentando o caminho para um mundo mais inclusivo e equitativo.",
          "collabHead": "O que são Colaborativos?",
          "collabP1": "Colaborativos são organizações cooperativas e inovadoras projetadas para servir os valores, metas e visão de seus membros sem a imposição de modelos organizacionais tradicionais. Eles enfatizam a propriedade coletiva, a autogestão e a colaboração entre pares.",
          "collabP2": "A rCollabs leva esse conceito adiante, criando uma rede desses colaborativos, aproveitando tecnologias avançadas e protocolos de código aberto para fomentar uma economia circular localizada.",
          "collabP3": "Na rCollabs, o financiamento comunitário flui através dos membros pares, impulsionando a excelência operacional e ampliando o impacto dentro de um ecossistema interdependente.",
          "collabP4": "Nosso objetivo é capacitar indivíduos e grupos para cocriar e cogestionar projetos, promovendo uma estrutura econômica resiliente que se adapta e prospera em diversas áreas de serviços e produtos.",
          "whoCollabHead": "Quem Está por Trás da rCollabs?",
          "whoCollabP1": "A rCollabs é impulsionada por uma equipe dedicada de inovadores, empreendedores e líderes comunitários que são apaixonados por transformar o cenário econômico.",
          "whoCollabP2": "Nossos fundadores trazem uma vasta experiência em modelos de negócios cooperativos, inovação digital e empreendedorismo social. Eles são unidos por uma visão de uma economia compatível com a vida, onde cada participante tem uma participação no sucesso e na sustentabilidade do coletivo.",
          "whoCollabP3-1": "Além da nossa equipe principal, a rCollabs é apoiada pelas comunidades globais de",
          "whoCollabP3-2b": "Radical World",
          "whoCollabP3-3": "e",
          "whoCollabP3-4b": "Integrative Law",
          "whoCollabP3-5": ". Essas comunidades são compostas por líderes de pensamento, ativistas e profissionais jurídicos que estão pioneiros em novas formas de pensar e praticar o direito e a economia. Eles defendem sistemas que priorizam o bem-estar humano, a justiça social e a sustentabilidade ecológica. Seus insights e experiência desempenham um papel crucial na formação dos princípios e práticas da rCollabs.",
          "whoCollabP4": "Juntos, essa coalizão diversificada de agentes de mudança está comprometida em fornecer as ferramentas, recursos e suporte necessários para lançar e fazer crescer colaborativos bem-sucedidos dentro da rede maior de pares da rCollabs. Ao aproveitar o conhecimento e a experiência coletiva de nossas comunidades globais, estamos construindo um ecossistema econômico resiliente e adaptável que defende a transparência, a equidade e o benefício mútuo.",
          "impactHead": "Impacto Previsto",
          "impactP1": "Na rCollabs, imaginamos uma influência transformadora na forma como a atividade econômica em nível comunitário é conduzida; em serviço ao fomento de redes de colaborativos que operam com transparência, equidade e benefício mútuo em seu núcleo.",
          "impactP2": "Acreditamos que ao capacitar indivíduos e comunidades para cocriar e cogestionar negócios dentro de seus próprios ecossistemas de valor, podemos catalisar uma economia em rede descentralizada mais inclusiva e equitativa.",
          "impactP3": "Nosso impacto vai além das métricas econômicas; ele toca vidas e transforma comunidades. Ao aproveitar a tecnologia, protocolos de código aberto e iniciativas impulsionadas pela comunidade, imaginamos um ecossistema econômico interconectado que seja resiliente e adaptável. Este ecossistema apoiará diversas necessidades e aspirações, garantindo que o valor seja criado e compartilhado equitativamente entre todos os participantes.",
          "impactP4": "Vemos um futuro onde todos têm a oportunidade de participar e se beneficiar de uma economia colaborativa próspera. Nosso trabalho busca pavimentar o caminho para um mundo onde o empoderamento econômico e a equidade social sejam a base de nossos esforços coletivos.",
          "impactP5": "Através de nossas iniciativas, aspiramos a criar uma mudança duradoura que fomente a justiça social, a sustentabilidade ecológica e o bem-estar humano, impulsionando a visão de um Mundo Radical.",
          "joinHead": "Junte-se a Nós",
          "joinP1": "Convidamos você a explorar as possibilidades dentro da rede rCollabs. Se você está procurando iniciar seu próprio colaborativo, apoiar empreendimentos impulsionados pela comunidade ou simplesmente aprender mais sobre nossa abordagem inovadora, há um lugar para você em nosso ecossistema. Juntos, podemos construir um futuro onde o empoderamento econômico e a equidade social estejam à frente de nossos esforços coletivos."
    },
    "privacy": {
        "sectionHead": "Protocolos de Privacidade",
        "gillespieQuote": "O respeito mútuo é tão importante porque assim que|ele desaparece nas relações entre você|e a outra pessoa, há problemas.",
        "gillespieAuthor": "Dizzy Gillespie",
        "mlkQuote": "Devemos aprender a viver juntos como irmãos|ou perecer juntos como tolos.",
        "mlkAuthor": "Martin Luther King Jr."
    }
}